<?php
	$database = [
		[
		'title' => 'Новости ',
		'short' => 'В ходе эволюционного эксперимента патогенный гриб превратился в полезного симбионта ',
		'long' => 'Эволюционные эксперименты, проведенные сингапурскими биологами, показали, что потенциально патогенный гриб Candida albicans всего за несколько недель жизни в кишечнике мыши может превратиться в полезного симбионта, защищающего хозяина от грибных и бактериальных инфекций посредством активации систем врожденного иммунитета. Эта эволюционная трансформация происходит при условии, что бактерии в мышином кишечнике были предварительно уничтожены антибиотиками. В отсутствие конкуренции со стороны бактерий отбор поддерживает мутации, лишающие гриб способности образовывать гифы и попутно придающие ему свойства, потенциально полезные для хозяина. При наличии в кишечнике нормальной бактериальной микрофлоры те же самые мутации делают гриб неконкурентоспособным. Поэтому если не кормить мышь антибиотиками, то гриб, в зависимости от возраста мыши, либо вообще не выживает в ее кишечнике, либо выживает, но не эволюционирует в полезного симбионта.',
		'img' => 'scince.jpg',
		],
		[
		'title' => 'Прогноз погоды ',
		'short' => 'Прогноз погоды на вторник  ',
		'long' => 'На улице -27, снег',
		'img' => 'winter.jpg',
		],
		[
		'title' => 'Новости политики ',
		'short' => 'Совет Европы планирует помочь местным властям на Украине с юридическими консультациями',
		'long' => 'Совет Европы ищет специалистов, которые предоставят украинским властям юридические консультации по административно-территориальному делению в Донецкой, Луганской, Харьковской и Тернопольской областях. С программой работы ознакомился RT. Проект реализуют совместно с Украинской ассоциацией районных и областных советов и Министерством регионального развития, строительства и жилищно-коммунального хозяйства Украины.',
		'img' => 'politic.jpg',
		],

	]
	?>